[
  {
    "tieude": "Android TV Box X98 Plus - Amlogic S905W2, 4GB Ram, 32GB bộ nhớ trong, Android TV 11, Dual Wifi, Bluetooth 5.0 AV1 HDR10+",
    "anh1": "https://down-vn.img.susercontent.com/file/7319808b90cf82704ce1947613aa76b8",
    "anh2": "https://down-vn.img.susercontent.com/file/65773505998b3a0656cdeb9d8bd22234",
    "anh3": "https://down-vn.img.susercontent.com/file/e150ec7a69796ef85229753ba9be8136",
    "anh4": "https://down-vn.img.susercontent.com/file/16196afb29779526425a6424448c9f16",
    "anh5": "https://down-vn.img.susercontent.com/file/16196afb29779526425a6424448c9f16",
    "mota": "✅X98 Plus là dòng sản phẩm Android TV Box sử dụng CPU S905W2, nâng cấp mới nhất, mạnh mẽ vượt trội so với thế hệ trước.\n✅Shop cài sẵn ứng dụng xem phim,truyền hình ...\n✅Follow 'Theo Dõi' Shop để nhận được nhiều ưu đãi nhé\n✅Hỗ trợ cài đặt ứng dụng giải trí,cài đặt hệ điều hành,miễn phí trọn đời\n✅Sản phẩm giúp người dùng trải nghiệm công nghệ tốt hơn\nGiúp những chiếc tivi không thông minh, hoặc tivi sử dùng hệ điều hành thấp trở lên vượt trội với hệ điều hành Android 11 mới nhất, thỏa thích tải ứng dụng, chơi game, xem phim, xem tivi, youtube ...\n➢ Boxtruyenhinh là đơn vị hàng đầu trong việc phát triển và tối ưu hoá hệ điều hành Android TV cho Android box tại Việt Nam, quý khách mua Android Box X98 Plus tại Boxtruyenhinh có thể lựa chọn sử dụng phiên bản Android TV 11 hoặc Android Mobile 11 với đầy đủ các ứng dụng giải trí được Boxtruyenhinh cài đặt sẵn. Rất ít nhà bán hàng có lựa chọn này.\n➢ Android TV 11 là hệ điều được Google phát triển dành riêng cho TV vì vậy từ giao diện cho tới hỗ trợ hiển thị, hành vi sử dụng, hỗ trợ remote, giọng nói Google Assistant (trợ lý Google) đều tối ưu tốt cho người dùng Android TV Box.\n➢ Trên Android TV 11 sẽ được cài thêm các ứng dụng được Boxtruyenhinh lựa chọn theo thói quen sử dụng của khách hàng và người dùng tại Việt Nam thường xuyên sử dụng như: TiviMate, SportTV, Chrome, XemTV, MonsterTV, HDOnline ... và đặc biệt sẽ cài sẵn và chạy được ứng dụng K+ (Ứng dụng K+ được cài sẵn trên Android TV 11 là ứng dụng trả phí, bạn cần tài khoản K+ để đăng nhập và sử dụng. Boxtruyenhinh chỉ cài sẵn ứng dụng K+, không tặng tài khoản hay cung cấp tài khoản. Đa phần trên các TV Box phổ thông hiện nay không thể sử dụng được ứng dụng K+).\nLưu ý:\n+ Để sử dụng tính năng ra lệnh bằng giọng nói chuột bay, khách hàng tham khảo và mua thêm remote tại shop như remote TZ20, G20s, G50s, G40s, M8, G7v ...\n+ Điều khiển theo box là điều khiển hồng ngoại bình thường, không có tính năng giọng nói và chuột bay, được hãng trang bị sẵn.\nThông Số Kỹ Thuật\n• Model: X98 Plus 2022\n• Hệ điều hành: Android TV 11 hoặc Android Mobile 11 (tuỳ chọn)\n• CPU: Amlogic S905W2 4core 64bit Cortex-A35\n• GPU: Penta Core Mali-G31 750MHz\n• Ram: 2GB hoặc 4GB (tuỳ chọn)\n• Bộ nhớ: 16GB hoặc 32GB (tuỳ chọn)\n• Bluetooth: 5.0\n• Wifi: 2.4G/5Ghz WiFi Support IEEE 802.11 b/g\n/ac\n• Mạng Lan: 100mps\n• Cổng kết nối HDMI và  AV (âm thanh và video)\n• Cổng Optical (cổng quang) \n• Cổng USB 2 cổng:  USB 2.0 và USB 3.0\n• Khe cắm thẻ nhớ Micro SD\n📦Bộ sản phẩm Gồm ; 1 box X98 Plus ,1 khiển IR,1 Nguồn 5V2A, 1 cáp HDMI, Giấy HDSD English\n🛠Bảo hành: Box 12 Tháng (Phụ kiện 01 tháng)\nĐơn vị sản xuất\nTên: Shenzhen ENY Technology Co.,LTD\nĐịa chỉ: Building 2A, STECH Park, Longhua Road, Longhua District, Shenzhen, China\nĐơn vị nhập khẩu\nTên: Boxtruyenhinh\nĐịa chỉ: 149/5/3 Đường Tân Thới Nhất 17, P.Tân Thới Nhất, Q.12, TP.HCM",
    "gia": "588.720 VNĐ",
    "link": "https://shope.ee/2q2NlPdh8j",
    "linkshop": "https://mycollection.shop/calemtv"
  },
  {
    "tieude": "ONN. Google TV 4K Streaming Box, Ultra HD 4K, Dolby Audio, remote ra lệnh giọng nói tiếng Việt, Google CE, Netflix 4K",
    "anh1": "https://down-vn.img.susercontent.com/file/vn-11134207-7qukw-lgtfabdb7to35c",
    "anh2": "https://down-vn.img.susercontent.com/file/vn-11134207-7qukw-lgtfabdb988jc3",
    "anh3": "https://down-vn.img.susercontent.com/file/vn-11134207-7qukw-lgtfabdbamszbd",
    "anh4": "https://down-vn.img.susercontent.com/file/vn-11134207-7qukw-lgtfabdbc1df6f",
    "anh5": "https://down-vn.img.susercontent.com/file/vn-11134207-7qukw-lgtfabdbeuibd3",
    "mota": "XIN QUÝ KHÁCH LƯU Ý PHÂN LOẠI KHI CHỌN MUA ONN. Google TV 12 4K Streaming Box 2023:\n\n\n\n- NGUYÊN SEAL: Boxtruyenhinh sẽ để nguyên box còn niêm phong seal nilon, quý khách về tự active và cài ứng dụng (khuyến cáo cho khách có kinh nghiệm dùng Android box hoặc từng dùng Onn Box).\n\n\n\n- CÀI ỨNG DỤNG: Boxtruyenhinh sẽ cài đặt các ứng dụng với hàng trăm kênh truyền hình chọn lọc độc quyền, ứng dụng phim, nhạc, thể thao, trình duyệt web, store ứng dụng .... (Khuyến cáo dùng cho khách chưa có kinh nghiệm sử dụng Android box hoặc không có thời gian cài ứng dụng)\n\n\n\nNhằm mang đến sự yên tâm và tin tưởng, sự ủng hộ của quý khách đối với Boxtruyenhinh thời gian qua, Boxtruyenhinh sẽ triển khai chương trình mặc định: BẢO HÀNH SẢN PHẨM ONN GOOGLE TV - 6 THÁNG.\n \nThiết bị Onn. Google TV 4K Streaming Box biến tivi thường thành Smart TV, chạy Google TV 12 chính chủ, có chứng chỉ Google CE, hỗ trợ đầy đủ 4K HDR, Netflix 4K,  Youtube 4K, Kodi hỗ trợ xuất đầy đủ âm thanh, hỗ trợ cài đầy đủ các ứng dụng TV, Phim, Nhạc, Thể Thao.\n \n#Onn. Google TV 4K Streaming Box  chạy hệ điều hành Google TV 12 được #Google cấp phép.  Remote ra lệnh giọng nói Tiếng Việt, phát 4K UHD HDR Google ChromeCast, Netflix 4K, âm thanh Dolby Audio ...\n \nSản phẩm Onn. Google TV 4K Streaming Box  nhỏ gọn bên trong là chip cpu Amlogic 4 nhân A53 với DDR4 2GB RAM và 8GB bộ nhớ trong eMMC. \n \nCó chứng nhận Google CE do đó bạn có thể xem được Netflix 4K và Youtube 4K, đi kèm theo Android TV Box Onn. Google TV 4K Streaming Box  là remote voice bluetooth tìm kiếm giọng nói Tiếng Việt rất dễ dùng cho người già hoặc trẻ nhỏ. \n Biến TV thông thường thành tivi thông minh trong vòng 1 nốt nhạc. Kích thước nhỏ gọn giúp bạn tiết kiệm không gian một cách tối ưu nhất. \n Sản phẩm hỗ trợ wifi 2 băng tần 2.4Ghz và 5Ghz MU-MIMO cho kết nối internet tốc độ cao, giúp stream nội dung 4K một cách mượt mà, đồng thời với bluetooth 4.0 giúp kết nối các thiết bị ngoại vi một cách nhanh nhất.\n \nChip S905Y4,ram DDR4 2GB,rom 8GB, có thể để gắn Hub usb và cổng lan mở rộng kết nối.\nRemote bluetooth kèm theo TiVo Stream 4K, hỗ trợ tìm kiếm giọng nói Tiếng Việt, tự động đồng bộ với tivi, điều khiển tắt mở tivi, bấm phím chọn kênh.\n \nOnn. Google TV 4K Streaming Box được Boxtruyenhinh phân phối tại Việt Nam, nhập khẩu trực tiếp từ Mỹ, có thể Search Onn. Google TV 4K Streaming Box 2023 nếu ai cần thêm thông tin.\n \nThông tin cấu hình sản phẩm\n#Onn. Google TV 4K Streaming Box 2023\nPhát nội dung 4K UHD HDR 10, HLG, Dolby Vision, TCH Prime\n#CPU : 4 nhân ARM Cortex-A53 (up to 1.8 GHz)\nGPU : Mali G31\n#RAM : 2 GB DDR4\nBộ nhớ: eMMC 8GB / 4.5GB trống cài ứng dụng\nCổng kết nối:	MicroUSB (data+power), HDMI\nWifi dual:	2.4Ghz/5GHz 802.11 a/b/g\n/ac #MIMO #Wi-Fi\nBluetooth 4.0\nGoogle TV 12 Google CE\n \nĐơn vị sản xuất\nTên: Walmart Inc\nĐịa chỉ: 406 S Walton Blvd, Bentonville, AR 72716, USA\n \nĐơn vị nhập khẩu:\nTên: Boxtruyenhinh\nĐịa chỉ: 149/5/3 Đường Tân Thới Nhất 17, P.Tân Thới Nhất, Q.12, TP.HCM\n",
    "gia": "799.000 VNĐ",
    "link": "https://shope.ee/6Uvg8Az0kc",
    "linkshop": "https://mycollection.shop/calemtv"
  },
  {
    "tieude": "tiêu đề 3",
    "anh1": "https://down-vn.img.susercontent.com/file/7319808b90cf82704ce1947613aa76b8",
    "anh2": "https://down-vn.img.susercontent.com/file/65773505998b3a0656cdeb9d8bd22234",
    "anh3": "https://down-vn.img.susercontent.com/file/e150ec7a69796ef85229753ba9be8136",
    "anh4": "https://down-vn.img.susercontent.com/file/16196afb29779526425a6424448c9f16",
    "anh5": "https://down-vn.img.susercontent.com/file/16196afb29779526425a6424448c9f16",
    "mota": "miêu tả 2",
    "gia": "588.720 VNĐ",
    "link": "https://shope.ee/2q2NlPdh8j",
    "linkshop": "https://mycollection.shop/calemtv"
  },
  {
    "tieude": "tiêu đề 4",
    "anh1": "https://down-vn.img.susercontent.com/file/7319808b90cf82704ce1947613aa76b8",
    "anh2": "https://down-vn.img.susercontent.com/file/65773505998b3a0656cdeb9d8bd22234",
    "anh3": "https://down-vn.img.susercontent.com/file/e150ec7a69796ef85229753ba9be8136",
    "anh4": "https://down-vn.img.susercontent.com/file/16196afb29779526425a6424448c9f16",
    "anh5": "https://down-vn.img.susercontent.com/file/16196afb29779526425a6424448c9f16",
    "mota": "miêu tả 2",
    "gia": "588.720 VNĐ",
    "link": "https://shope.ee/2q2NlPdh8j",
    "linkshop": "https://mycollection.shop/calemtv"
  }
]
